const slide_category: {
  id: number;
  image: string;
  title: string;
  content: string;
}[] = [
  {
    id: 1,
    image: "",
    title: "КОДИ ПЛАТФОРМ",
    content:
      "Худалдаа, үйлчилгээний бизнест зориулсан, дата, хиймэл оюун ухаанд суурилсан, тасралтгүй хөгжүүлэлттэй Цахим худалдааны цогц платформ юм.",
  },
  {
    id: 2,
    image: "",
    title: "ЦАХИМ ХУДАЛДААНЫ ЦОГЦ ПЛАТФОРМ",
    content:
      "Бид маш бага зардлаар таны бизнесийг цахим орчинд ажиллах боломжийг бүрдүүлнэ. Та богино хугацаанд, найдвартай, уян хатан цахим худалдаагаа эхлүүлээрэй.",
  },
  {
    id: 3,
    image: "",
    title: "ПЛАТФОРМЫН ХҮЧИЙГ МЭДЭР",
    content:
      "Дэлхийн тэргүүлэгч технологиудыг хослуулан ашиглаж, технологийн тасралтгүй хөгжүүлэлтээр хэрэглэгч байгууллагыг хангана. Платформын гайхалтай шийдлүүдийг ашиглан борлуулалтаа өсгөөрэй.",
  },
];
